Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Hardware readings stay on your Mac. Weather and exported support reports stay opt in.
af: Hardewarelesings bly op jou Mac. Weer- en uitgevoerde ondersteuningsverslae bly intekening.
am: የሃርድዌር ንባብ በእርስዎ Mac ላይ ይቆያል። የአየር ሁኔታ እና ወደ ውጭ የሚላኩ የድጋፍ ሪፖርቶች መርጠው እንደገቡ ይቆያሉ።
ar: تبقى قراءات الأجهزة على جهاز Mac الخاص بك. تظل تقارير الطقس والدعم المصدرة قيد الاشتراك.
az: Avadanlıq oxunuşları Mac-da qalır. Hava və ixrac edilmiş dəstək hesabatları aktiv olaraq qalır.
be: Апаратныя паказанні застаюцца на вашым Mac. Прагноз надвор'я і экспартаваныя справаздачы падтрымкі застаюцца падключанымі.
bg: Хардуерните показания остават на вашия Mac. Времето и експортираните отчети за поддръжка остават включени.
bn: হার্ডওয়্যার রিডিং আপনার Mac এ থাকে। আবহাওয়া এবং রপ্তানি করা সহায়তা প্রতিবেদনগুলি অপ্ট ইন করুন৷
bs: Očitavanja hardvera ostaju na vašem Macu. Izvještaji o vremenu i izvezenoj podršci ostaju uključeni.
ca: Les lectures del maquinari es mantenen al vostre Mac. Els informes meteorològics i d'assistència exportats continuen activats.
ceb: Ang mga pagbasa sa hardware magpabilin sa imong Mac. Ang panahon ug gi-eksport nga mga taho sa suporta magpabilin nga nag-opt in.
co: A lettura di hardware ferma nantu à u vostru Mac. I rapporti di u tempu è l'esportazione di supportu restanu l'opzione.
cs: Hodnoty hardwaru zůstávají na vašem Macu. Počasí a exportované zprávy podpory zůstávají přihlášeny.
cy: Mae darlleniadau caledwedd yn aros ar eich Mac. Mae adroddiadau tywydd a chymorth wedi'u hallforio yn aros i optio i mewn.
da: Hardwareaflæsninger forbliver på din Mac. Vejr og eksporterede supportrapporter forbliver tilvalg.
de: Hardware-Messwerte bleiben auf Ihrem Mac. Wetter- und exportierte Supportberichte bleiben aktiviert.
el: Οι ενδείξεις υλικού παραμένουν στο Mac σας. Οι αναφορές υποστήριξης καιρού και εξαγωγής παραμένουν ενεργοποιημένες.
eo: Legado de aparataro restas en via Mac. Veteraj kaj eksportitaj subtenraportoj restas aliĝi.
es: Las lecturas del hardware permanecen en tu Mac. Los informes meteorológicos y de soporte exportados permanecen habilitados.
et: Riistvara näidud jäävad teie Maci. Ilmateated ja eksporditud tugiteated jäävad lubatuks.
eu: Hardwarearen irakurketak zure Mac-en geratzen dira. Eguraldiaren eta esportatutako laguntza-txostenek aukeratzen jarraitzen dute.
fa: خواندن سخت افزار در مک شما باقی می ماند. گزارش‌های پشتیبانی آب‌وهوا و صادرات صادر شده همچنان در آن شرکت می‌کنند.
fi: Laitteistolukemat pysyvät Macissasi. Sää ja viedyt tukiraportit pysyvät käytössä.
fil: Ang mga pagbabasa ng hardware ay mananatili sa iyong Mac. Ang mga ulat ng lagay ng panahon at mga na-export na suporta ay mananatiling mag-opt in.
fr: Les lectures matérielles restent sur votre Mac. Les rapports météorologiques et d'assistance exportés restent activés.
fy: Hardwarelêzingen bliuwe op jo Mac. Wetter- en eksportearre stiperapporten bliuwe opt-in.
ga: Fanann léamha crua-earraí ar do Mac. Fanann tuairiscí aimsire agus tacaíochta easpórtáilte rogha an diúltaithe.
gd: Bidh leughaidhean bathar-cruaidh a’ fuireach air do Mac. Bidh aithisgean sìde agus taic às-mhalairt a’ fuireach tarraing a-steach.
gl: As lecturas do hardware permanecen no teu Mac. Os informes meteorolóxicos e de asistencia exportados permanecen activados.
gu: હાર્ડવેર રીડિંગ્સ તમારા Mac પર રહે છે. હવામાન અને નિકાસ કરેલ સપોર્ટ રિપોર્ટ્સ પસંદ કરે છે.
ha: Karatun kayan aikin yana kan Mac ɗin ku. Yanayi da rahotannin tallafi da aka fitar suna tsayawa a ciki.
haw: Hoʻomau ka heluhelu ʻana i nā lako ma kāu Mac. E koho ʻia nā hōʻike kākoʻo i lawe ʻia i waho.
he: קריאות החומרה נשארות ב-Mac שלך. דוחות מזג אוויר ודוחות תמיכה מיוצאים נשארים בהצטרפות.
hi: हार्डवेयर रीडिंग आपके Mac पर रहती है। मौसम और निर्यातित समर्थन रिपोर्टें ऑप्ट-इन रहती हैं।
hmn: Kev nyeem ntawv kho vajtse nyob ntawm koj Mac. Huab cua thiab cov ntaub ntawv txhawb nqa xa tawm nyob rau hauv.
hr: Hardverska očitanja ostaju na vašem Macu. Vrijeme i izvezena izvješća podrške ostaju uključeni.
ht: Lekti pyès ki nan konpitè rete sou Mac ou. Tan ak rapò sipò ekspòte rete patisipe nan.
hu: A hardverleolvasások a Mac-en maradnak. Az időjárás és az exportált támogatási jelentések továbbra is bekapcsolhatók.
hy: Սարքավորումների ընթերցումները մնում են ձեր Mac-ում: Եղանակի և արտահանվող աջակցության հաշվետվությունները մնում են միացված:
id: Pembacaan perangkat keras tetap ada di Mac Anda. Laporan cuaca dan dukungan yang diekspor tetap ikut serta.
ig: Ọgụgụ ngwaike dị na Mac gị. Akụkọ nkwado ihu igwe na mbupụ ga-anọgide na-ahọrọ.
is: Vélbúnaðarlestur er áfram á Mac þínum. Veðurskýrslur og útfluttar stuðningsskýrslur halda áfram að velja.
it: Le letture hardware rimangono sul tuo Mac. I report meteo e di supporto esportati rimangono attivi.
ja: ハードウェアの測定値は Mac に残ります。天気予報とエクスポートされたサポート レポートはオプトインのままです。
jv: Wacan hardware tetep ing Mac sampeyan. Cuaca lan laporan dhukungan sing diekspor tetep milih.
ka: ტექნიკის წაკითხვა რჩება თქვენს Mac-ზე. ამინდისა და ექსპორტირებული მხარდაჭერის ანგარიშები დარჩება მონაწილეობაზე.
kk: Аппараттық құралдардың көрсеткіштері Mac компьютерінде сақталады. Ауа райы және экспортталған қолдау есептері қосулы болып қалады.
km: ការអានផ្នែករឹងនៅតែមាននៅលើ Mac របស់អ្នក។ អាកាសធាតុ និងរបាយការណ៍ជំនួយដែលបាននាំចេញនៅតែជ្រើសរើស។
kn: ಹಾರ್ಡ್‌ವೇರ್ ರೀಡಿಂಗ್‌ಗಳು ನಿಮ್ಮ ಮ್ಯಾಕ್‌ನಲ್ಲಿ ಉಳಿಯುತ್ತವೆ. ಹವಾಮಾನ ಮತ್ತು ರಫ್ತು ಮಾಡಲಾದ ಬೆಂಬಲ ವರದಿಗಳು ಆಯ್ಕೆಯಾಗಿ ಉಳಿಯುತ್ತವೆ.
ko: 하드웨어 판독값은 Mac에 유지됩니다. 날씨 및 내보낸 지원 보고서는 계속 선택되어 있습니다.
ku: Xwendinên hardware li Mac-a we dimînin. Raporên piştevaniya hewa û îxrackirî di hilbijartinê de dimînin.
ky: Аппараттык окуулар Mac'иңизде калат. Аба ырайы жана экспорттолгон колдоо отчеттору кошулуп кала берет.
la: Ferramentae lectiones in Mac tua manent. Tempestas et subsidium exportatum tradit manere opt in.
lb: Hardware Liesungen bleiwen op Ärem Mac. Wieder an exportéiert Ënnerstëtzungsberichter bleiwen opt-in.
lo: ການອ່ານຮາດແວຈະຢູ່ໃນ Mac ຂອງທ່ານ. ສະ​ພາບ​ອາ​ກາດ​ແລະ​ການ​ສົ່ງ​ອອກ​ບົດ​ລາຍ​ງານ​ສະ​ຫນັບ​ສະ​ຫນູນ​ຢູ່​ໃນ​ການ​ເລືອກ​ໃນ​.
lt: Aparatinės įrangos rodmenys lieka jūsų „Mac“. Orų prognozės ir eksportuotos palaikymo ataskaitos lieka pasirenkamos.
lv: Aparatūras rādījumi paliek jūsu Mac datorā. Laikapstākļi un eksportētie atbalsta ziņojumi joprojām ir pieejami.
mg: Mijanona ao amin'ny Mac-nao ny famakiana hardware. Ny tatitra momba ny toetr'andro sy ny fanohanana naondrana dia mijanona ho mpikambana.
mi: Ka noho tonu nga panui taputapu ki to Mac. Ko nga purongo tautoko huarere me te kaweake ka noho ki roto.
mk: Читањата на хардверот остануваат на вашиот Mac. Извештаите за временска и извезена поддршка остануваат вклучени.
ml: ഹാർഡ്‌വെയർ റീഡിംഗുകൾ നിങ്ങളുടെ Mac-ൽ നിലനിൽക്കും. കാലാവസ്ഥയും കയറ്റുമതി ചെയ്ത പിന്തുണ റിപ്പോർട്ടുകളും ഓപ്റ്റ് ഇൻ ആയി തുടരുക.
mn: Тоног төхөөрөмжийн уншилт таны Mac дээр үлдэнэ. Цаг агаарын болон экспортын тусламжийн мэдээг сонгох боломжтой хэвээр байна.
mr: हार्डवेअर रीडिंग तुमच्या Mac वर राहतात. हवामान आणि निर्यात केलेले समर्थन अहवाल निवडत राहतात.
ms: Bacaan perkakasan kekal pada Mac anda. Laporan cuaca dan sokongan yang dieksport kekal ikut serta.
mt: Il-qari tal-ħardwer jibqa' fuq il-Mac tiegħek. Ir-rapporti tat-temp u l-appoġġ esportat jibqgħu opt in.
my: ဟာ့ဒ်ဝဲဖတ်ခြင်းများသည် သင့် Mac ပေါ်တွင် ရှိနေပါသည်။ မိုးလေဝသနှင့် တင်ပို့သည့် ပံ့ပိုးမှုအစီရင်ခံစာများတွင် ပါဝင်မည်ဖြစ်သည်။
nb: Maskinvareavlesninger forblir på Mac-en. Vær og eksporterte støtterapporter forblir melde deg inn.
ne: हार्डवेयर पढाइहरू तपाईंको Mac मा रहन्छ। मौसम र निर्यात समर्थन रिपोर्टहरू अप्ट इन रहन्छन्।
nl: Hardwaremetingen blijven op uw Mac staan. Weer- en geëxporteerde ondersteuningsrapporten blijven aangemeld.
ny: Kuwerenga kwa Hardware kumakhala pa Mac yanu. Malipoti anyengo ndi otumizidwa kunja amakhalabe osankhidwa.
pa: ਹਾਰਡਵੇਅਰ ਰੀਡਿੰਗ ਤੁਹਾਡੇ ਮੈਕ 'ਤੇ ਰਹਿੰਦੀਆਂ ਹਨ। ਮੌਸਮ ਅਤੇ ਨਿਰਯਾਤ ਸਹਾਇਤਾ ਰਿਪੋਰਟਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Odczyty sprzętu pozostają na komputerze Mac. Pogoda i eksportowane raporty wsparcia pozostają włączone.
ps: د هارډویر لوستل ستاسو په میک کې پاتې کیږي. د هوا او صادر شوي ملاتړ راپورونه په انتخاب کې پاتې کیږي.
pt: As leituras de hardware permanecem no seu Mac. Os relatórios meteorológicos e de suporte exportados permanecem ativados.
ro: Citirile hardware rămân pe Mac. Rapoartele meteorologice și de asistență exportate rămân activate.
ru: Показания оборудования остаются на вашем Mac. Погода и экспортированные отчеты о поддержке остаются в силе.
sd: هارڊويئر پڙهڻ توهان جي Mac تي رهي ٿو. موسم ۽ برآمد ڪيل سپورٽ رپورٽون آپٽ ۾ رھن ٿيون.
si: දෘඪාංග කියවීම් ඔබගේ මැක් මත පවතී. කාලගුණය සහ අපනයනය කරන ලද සහාය වාර්තා තෝරාගෙන සිටින්න.
sk: Hodnoty hardvéru zostávajú na vašom Macu. Počasie a exportované správy o podpore zostávajú aktivované.
sl: Odčitki strojne opreme ostanejo na vašem Macu. Vremenska napoved in izvožena poročila o podpori ostanejo vključeni.
sm: E tumau pea faitau tusi i lau Mac. O le tau ma lipoti o le lagolago na auina atu i fafo e tumau pea i totonu.
sn: Kuverengera kwehardware kunogara paMac yako. Mamiriro ekunze uye mishumo yerutsigiro inotumirwa kunze gara wasarudza kupinda.
so: Akhriska qalabku waxa uu saaran yahay Mac kaaga. Cimilada iyo warbixinada taageerada la dhoofiyo ayaa ku jiraya doorashada
sq: Leximet e harduerit qëndrojnë në Mac-in tuaj. Raportet e mbështetjes së motit dhe të eksportuara qëndrojnë të zgjedhura.
st: Ho baloa ha Hardware ho lula ho Mac ea hau. Maemo a leholimo le litlaleho tsa tšehetso tse romelloang kantle ho naha li lula u khetha ho kena.
su: Bacaan hardware tetep dina Mac anjeun. Cuaca sareng laporan dukungan anu diékspor tetep milih.
sv: Hårdvaruavläsningar stannar på din Mac. Väderrapporter och exporterade supportrapporter fortsätter att väljas.
sw: Usomaji wa maunzi hukaa kwenye Mac yako. Ripoti za usaidizi wa hali ya hewa na zilizohamishwa husalia kuchagua kuingia.
ta: வன்பொருள் அளவீடுகள் உங்கள் மேக்கில் இருக்கும். வானிலை மற்றும் ஏற்றுமதி செய்யப்பட்ட ஆதரவு அறிக்கைகள் தேர்ந்தெடுக்கப்பட்ட நிலையில் இருக்கும்.
te: హార్డ్‌వేర్ రీడింగ్‌లు మీ Macలో ఉంటాయి. వాతావరణం మరియు ఎగుమతి చేయబడిన మద్దతు నివేదికలు ఎంపికలో ఉంటాయి.
tg: Хониши сахтафзор дар Mac-и шумо боқӣ мемонад. Обу ҳаво ва гузоришҳои дастгирии содиротӣ дар интихоб боқӣ мемонанд.
th: การอ่านค่าฮาร์ดแวร์จะยังคงอยู่ใน Mac ของคุณ รายงานสภาพอากาศและการสนับสนุนที่ส่งออกยังคงเลือกใช้
tr: Donanım okumaları Mac'inizde kalır. Hava durumu ve dışa aktarılan destek raporları etkin durumda kalır.
uk: Показання обладнання залишаються на вашому Mac. Прогноз погоди та експортовані звіти підтримки залишаються підключеними.
ur: ہارڈ ویئر ریڈنگ آپ کے میک پر رہتی ہے۔ موسم اور برآمد شدہ سپورٹ رپورٹس آپٹ ان رہیں۔
uz: Uskuna ko'rsatkichlari Mac kompyuteringizda qoladi. Ob-havo va eksport qilingan qoʻllab-quvvatlash hisobotlari tanlovda qoladi.
vi: Các bài đọc phần cứng vẫn còn trên máy Mac của bạn. Báo cáo thời tiết và hỗ trợ đã xuất vẫn được chọn tham gia.
xh: Ufundo lwehardware luhlala kwiMac yakho. Imozulu kunye neengxelo zenkxaso ezithunyelwa ngaphandle zihlala zingena.
yi: האַרדוואַרע רידינגז בלייבן אויף דיין מעק. וועטער און יקספּאָרטאַד שטיצן ריפּאָרץ בלייבן אַפּט אין.
yo: Awọn kika ohun elo duro lori Mac rẹ. Oju ojo ati awọn ijabọ atilẹyin ti okeere duro jade.
zh_hans: 硬件读数保留在您的 Mac 上。天气和导出的支持报告保持选择状态。
zh_hant: 硬體讀數保留在您的 Mac 上。天氣和匯出的支援報告保持選擇狀態。
zu: Ukufundwa kwezingxenyekazi zekhompuyutha kuhlala ku-Mac yakho. Isimo sezulu kanye nemibiko yosekelo ethunyelwe hlala ukhethe ukungena.

source: Helper Diagnostics
af: Helper Diagnostiek
am: አጋዥ ምርመራዎች
ar: التشخيص المساعد
az: Köməkçi Diaqnostika
be: Памочнік па дыягностыцы
bg: Помощна диагностика
bn: হেল্পার ডায়াগনস্টিকস
ca: Diagnòstic d'auxiliars
co: Diagnosticu di l'aiutu
cs: Pomocná diagnostika
cy: Diagnosteg Cynorthwyydd
da: Hjælper diagnostik
de: Hilfsdiagnose
el: Βοηθητικά Διαγνωστικά
eo: Diagnozo de Helpanto
es: Diagnóstico de ayuda
et: Abistaja diagnostika
eu: Laguntzaileen Diagnostikoa
fa: تشخیص کمکی
fi: Apudiagnostiikka
fr: Diagnostic d'assistance
fy: Helper Diagnostyk
ga: Diagnóisic Cúntóra
gd: Diagnosachd neach-cuideachaidh
gl: Diagnóstico Auxiliar
gu: હેલ્પર ડાયગ્નોસ્ટિક્સ
ha: Asibitin Taimako
haw: Kokua no ka diagnostics
he: אבחון עוזר
hi: हेल्पर डायग्नोस्टिक्स
hr: Pomoćna dijagnostika
ht: Dyagnostik asistan
hu: Segítő diagnosztika
hy: Օգնական ախտորոշում
id: Diagnostik Pembantu
ig: Nchọpụta ihe enyemaka
is: Hjálpargreiningar
it: Diagnostica dell'assistente
ja: ヘルパー診断
jv: Diagnostik Helper
ka: დამხმარე დიაგნოსტიკა
kk: Көмекші диагностикасы
km: ជំនួយការធ្វើរោគវិនិច្ឆ័យ
kn: ಸಹಾಯಕ ಡಯಾಗ್ನೋಸ್ಟಿಕ್ಸ್
ko: 도우미 진단
ku: Alîkariya Diagnostics
ky: Жардамчы диагностикасы
la: Adiutor Diagnostics
lb: Hëllef Diagnostik
lo: ຜູ້ຊ່ວຍວິນິດໄສ
lt: Pagalbinė diagnostika
lv: Palīdzības diagnostika
mi: Tohunga Kaiwhina
mk: Помошна дијагностика
ml: സഹായ ഡയഗ്നോസ്റ്റിക്സ്
mn: Туслах оношлогоо
mr: हेल्पर डायग्नोस्टिक्स
ms: Diagnostik Pembantu
mt: Helper Dijanjostiċi
my: ကူညီသူ ရောဂါရှာဖွေရေး
nb: Hjelpediagnostikk
ne: हेल्पर डायग्नोस्टिक्स
nl: Helperdiagnostiek
ny: Chithandizo cha Diagnostics
pa: ਸਹਾਇਕ ਡਾਇਗਨੌਸਟਿਕਸ
pl: Diagnostyka pomocnicza
ps: مرستندویه تشخیص
pt: Diagnóstico Auxiliar
ro: Diagnosticarea Asistentului
ru: Помощник по диагностике
sd: مددگار تشخيص
si: උපකාරක රෝග විනිශ්චය
sk: Pomocná diagnostika
sl: Pomožna diagnostika
sm: Su'esu'ega Fesoasoani
sn: Mubatsiri Diagnostics
so: Caawiye ogaanshaha
sq: Diagnostifikimi ndihmës
st: Tlhahlobo ea Thuso
su: Diagnostik Pembantu
sv: Hjälpardiagnostik
sw: Utambuzi wa Msaidizi
ta: உதவி கண்டறிதல்
te: సహాయక డయాగ్నోస్టిక్స్
tg: Диагностикаи ёрирасон
th: การวินิจฉัยผู้ช่วย
tr: Yardımcı Teşhis
uk: Допоміжна діагностика
ur: مددگار تشخیص
uz: Yordamchi diagnostikasi
vi: Chẩn đoán trợ giúp
xh: Uncedo lokuxilonga
yi: העלפער דיאַגנאָסטיקס
yo: Iranlọwọ Aisan
zh_hans: 辅助诊断
zh_hant: 輔助診斷
zu: Ukuxilongwa Komsizi

source: Hide
af: Versteek
am: ደብቅ
ar: إخفاء
az: Gizlət
be: Схаваць
bg: Скрий се
bn: লুকান
bs: Sakrij se
ca: Amaga
ceb: Tagoa
co: Nascondi
cs: Skrýt
cy: Cuddio
da: Skjul
de: Verstecken
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
et: Peida
eu: Ezkutatu
fa: پنهان کردن
fi: Piilota
fil: Magtago
fr: Masquer
ga: Folaigh
gd: Falaich
gl: Ocultar
gu: છુપાવો
ha: Boye
haw: Huna
he: הסתר
hi: छिपाओ
hmn: nkaum
hr: Sakrij se
ht: Kache
hu: Elrejtés
hy: Թաքցնել
id: Sembunyikan
ig: Zoo
is: Fela
it: Nasconditi
ja: 隠す
jv: Singidaken
ka: დამალვა
kk: Жасыру
km: លាក់
kn: ಮರೆಮಾಡಿ
ko: 숨기기
ku: Veşêre
ky: Жашыруу
la: Celare
lb: Verstoppen
lo: ເຊື່ອງ
lt: Slėpti
lv: Slēpt
mg: Afeno
mi: Huna
mk: Скриј
ml: മറയ്ക്കുക
mn: Нуух
mr: लपवा
ms: Sembunyi
mt: Aħbi
my: ဖွက်ပါ။
nb: Skjul
ne: लुकाउनुहोस्
nl: Verbergen
ny: Bisani
pa: ਓਹਲੇ
pl: Ukryj
ps: پټول
pt: Esconder
ro: Ascunde
ru: Скрыть
sd: لڪائڻ
si: සඟවන්න
sk: Skryť
sl: Skrij se
sm: Natia
so: Qari
sq: Fshih
st: Ipate
su: Sumputkeun
sv: Göm
sw: Ficha
ta: மறை
te: దాచు
tg: Пинҳон кардан
th: ซ่อน
tr: Gizle
uk: Сховати
ur: چھپائیں
uz: Yashirish
vi: Ẩn
xh: Fihla
yi: באַהאַלטן
yo: Tọju
zh_hans: 隐藏
zh_hant: 隱藏
zu: Fihla

source: Hotter
af: Warmer
am: የበለጠ ሞቃት
ar: أكثر سخونة
az: Daha isti
be: Гарачэй
bg: По-горещо
bn: গরম
bs: Toplije
ca: Més calent
ceb: Mas init
co: Più calda
cs: Teplejší
cy: poethach
da: Varmere
de: Heißer
el: Πιο ζεστό
eo: Pli varma
es: mas caliente
et: Kuumem
eu: Beroagoa
fa: داغ تر
fi: Kuumempi
fil: Mas mainit
fr: Plus chaud
ga: Níos teo
gd: Nas teotha
gl: Máis quente
gu: વધુ ગરમ
ha: Yafi zafi
haw: ʻOi aku ka wela
he: חם יותר
hi: गरम
hmn: Kub dua
hr: Žešće
ht: Pi cho
hu: Forróbb
hy: Ավելի տաք
id: Lebih panas
ig: Ka ọkụ
is: Heitari
it: Più caldo
ja: より熱く
jv: Luwih panas
ka: უფრო ცხელი
kk: Ыстық
km: ក្តៅជាង
kn: ಬಿಸಿಯಾದ
ko: 더 뜨겁다
ku: Germtir
ky: ысык
la: calidior
lb: Méi waarm
lo: ຮ້ອນກວ່າ
lt: Karštesnis
lv: Karstāks
mg: mafana kokoa
mi: He wera ake
mk: Пожешко
ml: ചൂടുള്ള
mn: Илүү халуун
mr: गरम
ms: Lebih panas
mt: Aktar sħun
my: ပိုပူတယ်။
nb: Varmere
ne: तातो
nl: Heter
ny: Kutentha
pa: ਗਰਮ
pl: Gorętszy
ps: ګرم
pt: Mais quente
ro: Mai fierbinte
ru: Горячее
sd: گرم
si: උණුසුම්
sk: Horšie
sl: Bolj vroče
sm: E sili atu le vevela
so: Ka kulul
sq: Më të nxehtë
st: Ho chesa haholo
su: Leuwih panas
sv: Hetare
sw: Moto zaidi
ta: வெப்பமான
te: వేడిగా
tg: Гармтар
th: ร้อนกว่า
tr: Daha sıcak
uk: Гарячіше
ur: زیادہ گرم
uz: Issiqroq
vi: Nóng hơn
xh: Kushushu
yi: הייסער
yo: Gbona
zh_hans: 更热
zh_hant: 更熱
zu: Kuyashisa

source: Include top app context in memory views
af: Sluit topprogramkonteks in geheue-aansigte in
am: ከፍተኛ የመተግበሪያ አውድ በማህደረ ትውስታ እይታዎች ውስጥ ያካትቱ
ar: قم بتضمين سياق التطبيق العلوي في طرق عرض الذاكرة
az: Yaddaş görünüşünə ən yaxşı tətbiq kontekstini daxil edin
be: Уключыце асноўны кантэкст праграмы ў прагляды памяці
bg: Включете контекста на най-доброто приложение в изгледите на паметта
bn: মেমরি ভিউতে শীর্ষ অ্যাপের প্রসঙ্গ অন্তর্ভুক্ত করুন
bs: Uključite kontekst najviše aplikacije u prikaze memorije
ca: Inclou el context de l'aplicació principal a les visualitzacions de memòria
ceb: Ilakip ang top app context sa memory view
co: Includite u cuntestu di l'app superiore in viste di memoria
cs: Zahrnout hlavní kontext aplikace do zobrazení paměti
cy: Cynnwys cyd-destun ap uchaf mewn golygfeydd cof
da: Inkluder top app-kontekst i hukommelsesvisninger
de: Beziehen Sie den wichtigsten App-Kontext in Speicheransichten ein
el: Συμπεριλάβετε το κορυφαίο περιβάλλον εφαρμογής στις προβολές μνήμης
eo: Enmetu supran aplikan kuntekston en memorvidoj
es: Incluir el contexto de la aplicación superior en las vistas de memoria
et: Kaasake mäluvaadetesse populaarseim rakenduse kontekst
eu: Sartu aplikazioaren testuinguru nagusia memoria-ikustaldietan
fa: زمینه برنامه برتر را در نمای حافظه قرار دهید
fi: Sisällytä suosituin sovelluskonteksti muistinäkymiin
fil: Isama ang nangungunang konteksto ng app sa mga view ng memorya
fr: Inclure le contexte de l'application principale dans les vues de mémoire
fy: Ynklusyf top app-kontekst yn ûnthâldwerjeften
ga: Cuir comhthéacs na haipe is fearr san áireamh i radharcanna cuimhne
gd: Cuir a-steach prìomh cho-theacsa app ann an seallaidhean cuimhne
gl: Incluír o contexto da aplicación principal nas vistas de memoria
gu: મેમરી દૃશ્યોમાં ટોચની એપ્લિકેશન સંદર્ભ શામેલ કરો
ha: Haɗa babban mahallin app a cikin ra'ayoyin ƙwaƙwalwar ajiya
haw: E hoʻokomo i ka pōʻaiapili polokalamu kiʻekiʻe ma nā manaʻo hoʻomanaʻo
he: כלול הקשר אפליקציה מוביל בתצוגות זיכרון
hi: मेमोरी व्यू में शीर्ष ऐप संदर्भ शामिल करें
hmn: suav nrog cov ntsiab lus saum toj kawg nkaus app hauv kev nco pom
hr: Uključite glavni kontekst aplikacije u prikaze memorije
ht: Mete kontèks aplikasyon an tèt nan opinyon memwa
hu: A legjobb alkalmazáskontextus szerepeltetése a memórianézetekben
hy: Ներառեք հավելվածի լավագույն համատեքստը հիշողության դիտումներում
id: Sertakan konteks aplikasi teratas dalam tampilan memori
ig: Tinye gburugburu ngwa ngwa na nlele ebe nchekwa
is: Taktu með efstu forritasamhenginu í minnissýnum
it: Includi il contesto dell'app principale nelle visualizzazioni della memoria
ja: メモリ ビューにトップ アプリ コンテキストを含める
jv: Kalebu konteks app ndhuwur ing tampilan memori
ka: ჩართეთ აპის ზედა კონტექსტი მეხსიერების ხედებში
kk: Жад көріністеріне жоғарғы қолданба контекстін қосыңыз
km: រួមបញ្ចូលបរិបទកម្មវិធីកំពូលនៅក្នុងទិដ្ឋភាពអង្គចងចាំ
kn: ಮೆಮೊರಿ ವೀಕ್ಷಣೆಗಳಲ್ಲಿ ಉನ್ನತ ಅಪ್ಲಿಕೇಶನ್ ಸಂದರ್ಭವನ್ನು ಸೇರಿಸಿ
ko: 메모리 뷰에 상위 앱 컨텍스트 포함
ku: Di dîmenên bîranînê de çarçoveyek serîlêdanê ya jorîn têxe
ky: Эстутум көрүнүштөрүнө жогорку колдонмо контекстти кошуңуз
la: Includit summo app contextu in memoria views
lb: Gitt Top App Kontext an Erënnerung Meenung
lo: ຮວມເອົາບໍລິບົດແອັບເທິງສຸດໃນມຸມມອງຄວາມຈຳ
lt: Į atminties rodinius įtraukite populiariausios programos kontekstą
lv: Atmiņas skatos iekļaujiet populārāko lietotņu kontekstu
mg: Ampidiro ny tontolon'ny fampiharana ambony amin'ny fijerena fitadidiana
mi: Whakauruhia te horopaki taupānga runga ki nga tirohanga mahara
mk: Вклучете го горниот контекст на апликацијата во приказите на меморијата
ml: മെമ്മറി കാഴ്‌ചകളിൽ മികച്ച ആപ്പ് സന്ദർഭം ഉൾപ്പെടുത്തുക
mn: Санах ойн харагдацад шилдэг програмын контекстийг оруулна уу
mr: मेमरी दृश्यांमध्ये शीर्ष ॲप संदर्भ समाविष्ट करा
ms: Sertakan konteks apl teratas dalam paparan memori
mt: Inkludi l-aqwa kuntest tal-app fl-opinjonijiet tal-memorja
my: မန်မိုရီမြင်ကွင်းများတွင် ထိပ်တန်းအက်ပ်အကြောင်းအရာကို ထည့်သွင်းပါ။
nb: Inkluder topp appkontekst i minnevisninger
ne: मेमोरी दृश्यहरूमा शीर्ष एप सन्दर्भ समावेश गर्नुहोस्
nl: Neem de belangrijkste app-context op in geheugenweergaven
ny: Phatikizanipo mawonekedwe apamwamba a pulogalamu pamawonekedwe a kukumbukira
pa: ਮੈਮੋਰੀ ਦ੍ਰਿਸ਼ਾਂ ਵਿੱਚ ਚੋਟੀ ਦੇ ਐਪ ਸੰਦਰਭ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pl: Uwzględnij główny kontekst aplikacji w widokach pamięci
ps: د حافظې لیدونو کې د غوره اپلیکیشن شرایط شامل کړئ
pt: Incluir o contexto principal do aplicativo nas visualizações de memória
ro: Includeți contextul de top al aplicației în vizualizările memoriei
ru: Включение верхнего контекста приложения в представления памяти
sd: ميموري جي نظارن ۾ مٿين ايپ جي حوالي سان شامل ڪريو
si: මතක දසුන් තුළ ඉහළ යෙදුම් සන්දර්භය ඇතුළත් කරන්න
sk: Zahrnúť kontext najvyššej aplikácie do zobrazenia pamäte
sl: V poglede pomnilnika vključite zgornji kontekst aplikacije
sm: Fa'aaofia ai fa'amatalaga pito i luga ole app ile va'aiga manatua
sn: Sanganisira yepamusoro app mamiriro mundangariro maonero
so: Ku dar macnaha guud ee app ee aragtida xusuusta
sq: Përfshi kontekstin kryesor të aplikacionit në pamjet e kujtesës
st: Kenyelletsa litaba tse holimo tsa app ho maikutlo a memori
su: Kalebet kontéks aplikasi luhur dina tampilan mémori
sv: Inkludera toppappkontext i minnesvyer
sw: Jumuisha muktadha wa juu wa programu katika mwonekano wa kumbukumbu
ta: நினைவகக் காட்சிகளில் சிறந்த பயன்பாட்டுச் சூழலைச் சேர்க்கவும்
te: మెమరీ వీక్షణలలో టాప్ యాప్ సందర్భాన్ని చేర్చండి
tg: Контексти беҳтарини барномаро ба намуди хотира дохил кунед
th: รวมบริบทแอปยอดนิยมในมุมมองหน่วยความจำ
tr: En iyi uygulama bağlamını bellek görünümlerine dahil et
uk: Включайте контекст головної програми в перегляди пам’яті
ur: میموری ویوز میں ٹاپ ایپ سیاق و سباق شامل کریں۔
uz: Xotira ko'rinishlariga eng yaxshi ilova kontekstini qo'shing
vi: Bao gồm bối cảnh ứng dụng hàng đầu trong chế độ xem bộ nhớ
xh: Bandakanya umxholo ophezulu we-app kwiimbono zememori
yi: אַרייַננעמען שפּיץ אַפּ קאָנטעקסט אין זכּרון קוקן
yo: Ṣafikun ipo ohun elo oke ni awọn iwo iranti
zh_hans: 在内存视图中包含顶级应用程序上下文
zh_hant: 在記憶體視圖中包含頂級應用程式上下文
zu: Faka okuqukethwe okuphezulu kohlelo lokusebenza ekubukeni kwememori
